/* Select Ball Image title */
"Select Ball Image:" = "Aussehen wählen:";

/* Ball Picker title */
"Select Ball:" = "Ball wählen:";

/* Basketball name */
"Basketball" = "Basketball";

/* Eight Ball name */
"Eight Ball" = "Billiardkugel";

/* Exercise Ball name */
"Exercise Ball" = "Gymnastikball";

/* Four Square Ball name */
"Four Square Ball" = "Gummi-Ball";

/* Golf Ball name */
"Golf Ball" = "Golfball";

/* Soccer Ball name */
"Soccer Ball" = "Fußball";

/* Tennis Ball name */
"Tennis Ball" = "Tennisball";

/* Beach Ball name */
"Beach Ball" = "Strand Ball";

/* Bowling Ball name */
"Bowling Ball" = "Bowlingkugel";

/* Earth Ball name */
"Earth" = "Erde";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley";

/* Invisible Ball name */
"Invisible Ball" = "Unsichtbarer Ball";

/* Custom Ball name */
"Custom Ball" = "Benutzerdefiniert";



/* Choose Image Source title */
"Choose Source" = "Quelle wählen";

/* Camera button */
"Camera" = "Kamera";

/* Camera Roll button */
"Camera Roll" = "Gesicherte Fotos";

/* Photo Library button */
"Photo Library" = "Fotoalben";

/* Saved Photos button */
"Saved Photos" = "Gesicherte Fotos";

/* Cancel button */
"Cancel" = "Zurück";

/* Camera not available alert */
"Camera not available!" = "Kamera nicht verfügbar!";

/* Photo Library not available alert */
"Photo Library not available!" = "Fotoalbum nicht verfügbar!";



/* Reset Bounce Count title */
"Reset Bounce Count" = "Aufprall Zähler zurücksetzen";

/* Reset Bounce Count message */
"Do you want to reset the bounce count to zero?" = "Bist du sicher?";

/* Yes button */
"Yes" = "Ja";

/* No button */
"No" = "Nein";



/* E-mail Subject */
"Check out this iPhone App!" = "Probiere dieses iPhone App!";

/* E-mail Body Format String */
"E-mail Body Format String" = "Du solltest dir wirklich das Spiel Awesome Ball herunterladen:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>Ich habe schon %@ Aufpraller! Versuche es auch!";



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Verbindung Fehlgeschlagen";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "Es konnte keine Verbindung zum High-Score-Server hergestellt werden. Bitte überprüfe deine Internetverbindung und probier es später noch einmal!";

/* High Scores Submission Failed title */
"Submission Failed" = "Übertragung Fehlgeschlagen";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Es dauert zu lange die Daten hochzuladen, probier es später noch einmal!";



/* Memory Warning Message Title */
"Memory Warning" = "Nicht genügend Speicherplatz";

/* Memory Warning Message Body */
"Memory Warning Message Body" = "Dein iPhone hat zu wenig Speicherplatz. Für optimale Leistungsfähigkeit schaffe bitte ein wenig mehr Speicherplatz.";

